{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "£": 99,
      "§": 100,
      "¨": 101,
      "«": 102,
      "­": 103,
      "°": 104,
      "²": 105,
      "´": 106,
      "·": 107,
      "»": 108,
      "À": 109,
      "É": 110,
      "Ñ": 111,
      "Ó": 112,
      "×": 113,
      "Ü": 114,
      "à": 115,
      "á": 116,
      "â": 117,
      "ä": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "ê": 122,
      "ë": 123,
      "í": 124,
      "ò": 125,
      "ó": 126,
      "ô": 127,
      "ö": 128,
      "ú": 129,
      "û": 130,
      "ü": 131,
      "ý": 132,
      "Ą": 133,
      "ą": 134,
      "Ć": 135,
      "ć": 136,
      "Č": 137,
      "č": 138,
      "Ę": 139,
      "ę": 140,
      "ě": 141,
      "Ł": 142,
      "ł": 143,
      "Ń": 144,
      "ń": 145,
      "ō": 146,
      "ő": 147,
      "ŕ": 148,
      "ř": 149,
      "Ś": 150,
      "ś": 151,
      "š": 152,
      "Ţ": 153,
      "ţ": 154,
      "Ź": 155,
      "ź": 156,
      "Ż": 157,
      "ż": 158,
      "˝": 159,
      "–": 160,
      "—": 161,
      "‘": 162,
      "’": 163,
      "“": 164,
      "”": 165,
      "„": 166,
      "•": 167,
      "…": 168,
      "−": 169,
      "ie": 170,
      "rz": 171,
      "na": 172,
      "nie": 173,
      "ch": 174,
      "cz": 175,
      "sz": 176,
      "po": 177,
      "st": 178,
      "ni": 179,
      "ał": 180,
      "dz": 181,
      "ra": 182,
      "ię": 183,
      "ow": 184,
      "ro": 185,
      "li": 186,
      "rze": 187,
      "le": 188,
      "je": 189,
      "go": 190,
      "za": 191,
      "ci": 192,
      "się": 193,
      "ko": 194,
      "wi": 195,
      "an": 196,
      "do": 197,
      "mi": 198,
      "ka": 199,
      "te": 200,
      "ta": 201,
      "by": 202,
      "ki": 203,
      "rzy": 204,
      "to": 205,
      "wa": 206,
      "że": 207,
      "ła": 208,
      "re": 209,
      "wy": 210,
      "ja": 211,
      "ło": 212,
      "ne": 213,
      "ty": 214,
      "ny": 215,
      "wie": 216,
      "wo": 217,
      "ów": 218,
      "ar": 219,
      "dzi": 220,
      "no": 221,
      "czy": 222,
      "od": 223,
      "dzie": 224,
      "la": 225,
      "ce": 226,
      "da": 227,
      "ry": 228,
      "prze": 229,
      "kie": 230,
      "cie": 231,
      "dy": 232,
      "pa": 233,
      "mo": 234,
      "ma": 235,
      "ją": 236,
      "th": 237,
      "em": 238,
      "si": 239,
      "ku": 240,
      "szy": 241,
      "mie": 242,
      "in": 243,
      "cze": 244,
      "ob": 245,
      "kt": 246,
      "mu": 247,
      "ści": 248,
      "cy": 249,
      "przy": 250,
      "my": 251,
      "nia": 252,
      "ru": 253,
      "co": 254,
      "sta": 255,
      "sa": 256,
      "bo": 257,
      "któ": 258,
      "de": 259,
      "ły": 260,
      "sze": 261,
      "we": 262,
      "owa": 263,
      "ną": 264,
      "the": 265,
      "tu": 266,
      "ała": 267,
      "pie": 268,
      "lu": 269,
      "bi": 270,
      "pi": 271,
      "pra": 272,
      "er": 273,
      "ży": 274,
      "raz": 275,
      "ca": 276,
      "roz": 277,
      "łu": 278,
      "jak": 279,
      "cza": 280,
      "ró": 281,
      "ski": 282,
      "ba": 283,
      "ść": 284,
      "en": 285,
      "on": 286,
      "or": 287,
      "ju": 288,
      "ga": 289,
      "spo": 290,
      "ze": 291,
      "wszy": 292,
      "jest": 293,
      "tak": 294,
      "bie": 295,
      "be": 296,
      "wia": 297,
      "pe": 298,
      "zna": 299,
      "ale": 300,
      "cho": 301,
      "pod": 302,
      "pan": 303,
      "du": 304,
      "ały": 305,
      "gi": 306,
      "nych": 307,
      "owie": 308,
      "sk": 309,
      "skie": 310,
      "wię": 311,
      "owi": 312,
      "su": 313,
      "sie": 314,
      "sza": 315,
      "se": 316,
      "rę": 317,
      "gł": 318,
      "pro": 319,
      "Po": 320,
      "mó": 321,
      "lo": 322,
      "Nie": 323,
      "sto": 324,
      "and": 325,
      "me": 326,
      "niej": 327,
      "owy": 328,
      "zy": 329,
      "pu": 330,
      "ało": 331,
      "at": 332,
      "of": 333,
      "sy": 334,
      "hi": 335,
      "owe": 336,
      "al": 337,
      "ję": 338,
      "który": 339,
      "Na": 340,
      "he": 341,
      "bu": 342,
      "cha": 343,
      "już": 344,
      "ska": 345,
      "gdy": 346,
      "szcze": 347,
      "jed": 348,
      "czę": 349,
      "nym": 350,
      "nę": 351,
      "bę": 352,
      "nej": 353,
      "kł": 354,
      "Za": 355,
      "powie": 356,
      "jąc": 357,
      "tym": 358,
      "mnie": 359,
      "ad": 360,
      "ich": 361,
      "sob": 362,
      "ou": 363,
      "nego": 364,
      "any": 365,
      "lko": 366,
      "ji": 367,
      "py": 368,
      "gło": 369,
      "Ja": 370,
      "jej": 371,
      "niu": 372,
      "fi": 373,
      "jego": 374,
      "które": 375,
      "tego": 376,
      "dla": 377,
      "ków": 378,
      "wał": 379,
      "czą": 380,
      "ąd": 381,
      "sią": 382,
      "naj": 383,
      "dział": 384,
      "przed": 385,
      "myś": 386,
      "mówi": 387,
      "..": 388,
      "og": 389,
      "był": 390,
      "rzekł": 391,
      "cu": 392,
      "tylko": 393,
      "pó": 394,
      "wszyst": 395,
      "Je": 396,
      "przez": 397,
      "tem": 398,
      "ście": 399,
      "dob": 400,
      "nic": 401,
      "ck": 402,
      "mię": 403,
      "so": 404,
      "nął": 405,
      "ok": 406,
      "trzy": 407,
      "sty": 408,
      "było": 409,
      "sł": 410,
      "wz": 411,
      "praw": 412,
      "czas": 413,
      "czo": 414,
      "kę": 415,
      "wła": 416,
      "słu": 417,
      "rza": 418,
      "jeszcze": 419,
      "cji": 420,
      "ing": 421,
      "tam": 422,
      "ten": 423,
      "ha": 424,
      "trze": 425,
      "ve": 426,
      "Mr": 427,
      "im": 428,
      "bra": 429,
      "sko": 430,
      "lę": 431,
      "ti": 432,
      "tej": 433,
      "ża": 434,
      "bez": 435,
      "cia": 436,
      "par": 437,
      "kiem": 438,
      "zo": 439,
      "może": 440,
      "rów": 441,
      "dł": 442,
      "ng": 443,
      "Wo": 444,
      "ąc": 445,
      "zie": 446,
      "ri": 447,
      "Ta": 448,
      "ane": 449,
      "nad": 450,
      "tra": 451,
      "ona": 452,
      "zu": 453,
      "cią": 454,
      "rą": 455,
      "bli": 456,
      "tę": 457,
      "stra": 458,
      "są": 459,
      "To": 460,
      "dze": 461,
      "sła": 462,
      "nu": 463,
      "bar": 464,
      "Ch": 465,
      "pier": 466,
      "kła": 467,
      "ności": 468,
      "Ale": 469,
      "będzie": 470,
      "ką": 471,
      "nim": 472,
      "wó": 473,
      "mia": 474,
      "cię": 475,
      "tych": 476,
      "for": 477,
      "chwi": 478,
      "dzo": 479,
      "fa": 480,
      "zd": 481,
      "sobie": 482,
      "niem": 483,
      "kich": 484,
      "men": 485,
      "śli": 486,
      "żo": 487,
      "id": 488,
      "twa": 489,
      "ter": 490,
      "gu": 491,
      "skiego": 492,
      "dzy": 493,
      "czu": 494,
      "wsze": 495,
      "gra": 496,
      "nio": 497,
      "dę": 498,
      "kim": 499,
      "cał": 500,
      "ly": 501,
      "gie": 502,
      "chy": 503,
      "ował": 504,
      "stę": 505,
      "am": 506,
      "wiel": 507,
      "nt": 508,
      "miał": 509,
      "zi": 510,
      "two": 511,
      "stro": 512,
      "Bo": 513,
      "stan": 514,
      "his": 515,
      "też": 516,
      "śmie": 517,
      "!…": 518,
      "swo": 519,
      "nd": 520,
      "rzu": 521,
      "wać": 522,
      "Wi": 523,
      "was": 524,
      "jako": 525,
      "świa": 526,
      "wet": 527,
      "man": 528,
      "fe": 529,
      "nią": 530,
      "ste": 531,
      "now": 532,
      "jedna": 533,
      "tał": 534,
      "kró": 535,
      "ować": 536,
      "śnie": 537,
      "jący": 538,
      "dro": 539,
      "wią": 540,
      "di": 541,
      "wró": 542,
      "nik": 543,
      "woj": 544,
      "tro": 545,
      "chodzi": 546,
      "więc": 547,
      "łe": 548,
      "den": 549,
      "peł": 550,
      "kto": 551,
      "dru": 552,
      "cił": 553,
      "it": 554,
      "pła": 555,
      "ser": 556,
      "zaś": 557,
      "kra": 558,
      "ano": 559,
      "gro": 560,
      "pre": 561,
      "gó": 562,
      "nię": 563,
      "rzą": 564,
      "cja": 565,
      "Le": 566,
      "rowa": 567,
      "Ma": 568,
      "nawet": 569,
      "ho": 570,
      "stu": 571,
      "Pi": 572,
      "ll": 573,
      "gę": 574,
      "być": 575,
      "ność": 576,
      "myśl": 577,
      "kon": 578,
      "pię": 579,
      "pew": 580,
      "dłu": 581,
      "żę": 582,
      "dać": 583,
      "mar": 584,
      "dni": 585,
      "ld": 586,
      "kiego": 587,
      "sły": 588,
      "wą": 589,
      "ńst": 590,
      "you": 591,
      "ksią": 592,
      "cznie": 593,
      "dow": 594,
      "daw": 595,
      "pad": 596,
      "war": 597,
      "lski": 598,
      "krzy": 599,
      "oczy": 600,
      ",’": 601,
      "--": 602,
      "dą": 603,
      "sam": 604,
      "?…": 605,
      "owych": 606,
      "resz": 607,
      "śmy": 608,
      "łem": 609,
      "Do": 610,
      "ge": 611,
      "jednak": 612,
      "mę": 613,
      "sku": 614,
      "Ko": 615,
      "un": 616,
      "tą": 617,
      "Pa": 618,
      "strze": 619,
      "star": 620,
      "owej": 621,
      "Prze": 622,
      "cej": 623,
      "Sta": 624,
      "gdzie": 625,
      "lub": 626,
      "szą": 627,
      "robi": 628,
      "pow": 629,
      "bym": 630,
      "lą": 631,
      "Ka": 632,
      "kil": 633,
      "ej": 634,
      "is": 635,
      "była": 636,
      "sia": 637,
      "said": 638,
      "Ty": 639,
      "prowa": 640,
      "zło": 641,
      "with": 642,
      "skiej": 643,
      "dza": 644,
      "Co": 645,
      "kaz": 646,
      "nich": 647,
      "lej": 648,
      "tów": 649,
      "bro": 650,
      "miesz": 651,
      "chci": 652,
      "teraz": 653,
      "rzę": 654,
      "stał": 655,
      "szczę": 656,
      "moż": 657,
      "Wy": 658,
      "Mo": 659,
      "Ro": 660,
      "ców": 661,
      "as": 662,
      "dź": 663,
      "dał": 664,
      "szę": 665,
      "koń": 666,
      "świe": 667,
      "gh": 668,
      "tru": 669,
      "łowie": 670,
      "Sz": 671,
      "szu": 672,
      "one": 673,
      "that": 674,
      "każ": 675,
      "szedł": 676,
      "niego": 677,
      "owo": 678,
      "pani": 679,
      "mog": 680,
      "ciąg": 681,
      "ir": 682,
      "chu": 683,
      "począ": 684,
      "sło": 685,
      "miej": 686,
      "czym": 687,
      "dzą": 688,
      "nas": 689,
      "wol": 690,
      "Ju": 691,
      "bardzo": 692,
      "pół": 693,
      "odpowie": 694,
      "owski": 695,
      "pana": 696,
      "żeby": 697,
      "mło": 698,
      "el": 699,
      "róż": 700,
      "Mi": 701,
      "kiej": 702,
      "nika": 703,
      "czył": 704,
      "kro": 705,
      "Pan": 706,
      "kry": 707,
      "scy": 708,
      "Czy": 709,
      "łą": 710,
      "ałem": 711,
      "między": 712,
      "um": 713,
      "księ": 714,
      "czego": 715,
      "aby": 716,
      "ół": 717,
      "Tu": 718,
      "chwili": 719,
      "ową": 720,
      "albo": 721,
      "waż": 722,
      "rem": 723,
      "szko": 724,
      "ani": 725,
      "Wie": 726,
      "tnie": 727,
      "stęp": 728,
      "dził": 729,
      "pły": 730,
      "By": 731,
      "więk": 732,
      "miejs": 733,
      "zwy": 734,
      "powia": 735,
      "ński": 736,
      "działa": 737,
      "cą": 738,
      "ludzi": 739,
      "książę": 740,
      "kiedy": 741,
      "ran": 742,
      "którzy": 743,
      "choć": 744,
      "człowie": 745,
      "oj": 746,
      "których": 747,
      "musi": 748,
      "Te": 749,
      "red": 750,
      "ws": 751,
      "Przy": 752,
      "mówił": 753,
      "...": 754,
      "wier": 755,
      "sem": 756,
      "tr": 757,
      "wszystko": 758,
      "spra": 759,
      "lecz": 760,
      "stą": 761,
      "óg": 762,
      "Tak": 763,
      "oba": 764,
      "ble": 765,
      "mniej": 766,
      "chło": 767,
      "jakby": 768,
      "ód": 769,
      "stawi": 770,
      "jące": 771,
      "owego": 772,
      "panie": 773,
      "kre": 774,
      "tka": 775,
      "mógł": 776,
      "chod": 777,
      "Pick": 778,
      "óż": 779,
      "Pickwi": 780,
      "Jak": 781,
      "tle": 782,
      "przeci": 783,
      "chę": 784,
      "Lecz": 785,
      "zda": 786,
      "Pickwick": 787,
      "wę": 788,
      "żą": 789,
      "Woku": 790,
      "szych": 791,
      "br": 792,
      "mał": 793,
      "nił": 794,
      "Ra": 795,
      "rod": 796,
      "niec": 797,
      "aż": 798,
      "per": 799,
      "poli": 800,
      "tk": 801,
      "kom": 802,
      "czasem": 803,
      "dwa": 804,
      "nam": 805,
      "swe": 806,
      "ród": 807,
      "kar": 808,
      "Ba": 809,
      "ryce": 810,
      "wali": 811,
      "ścią": 812,
      "podob": 813,
      "nów": 814,
      "ur": 815,
      "pytał": 816,
      "dnie": 817,
      "ój": 818,
      "chał": 819,
      "nić": 820,
      "zaraz": 821,
      "gnie": 822,
      "niż": 823,
      "stwo": 824,
      "trz": 825,
      "kach": 826,
      "Zagło": 827,
      "woł": 828,
      "lat": 829,
      "szla": 830,
      "przyja": 831,
      "która": 832,
      "więcej": 833,
      "czne": 834,
      "żył": 835,
      "miast": 836,
      "towa": 837,
      "tion": 838,
      "ciu": 839,
      "wu": 840,
      ".’": 841,
      "rozu": 842,
      "nymi": 843,
      "pę": 844,
      "dzieć": 845,
      "owę": 846,
      "uczy": 847,
      "śmier": 848,
      "uro": 849,
      "poczę": 850,
      "ted": 851,
      "dziej": 852,
      "Gdy": 853,
      "siebie": 854,
      "ed": 855,
      "tow": 856,
      "usta": 857,
      "cę": 858,
      "żeli": 859,
      "szej": 860,
      "chce": 861,
      "znaj": 862,
      "osta": 863,
      "Sa": 864,
      "rom": 865,
      "łnie": 866,
      "ary": 867,
      "om": 868,
      "ss": 869,
      "tek": 870,
      "dzić": 871,
      "nicy": 872,
      "moc": 873,
      "roku": 874,
      "gle": 875,
      "gar": 876,
      "poko": 877,
      "także": 878,
      "Ni": 879,
      "samo": 880,
      "kilka": 881,
      "sił": 882,
      "cję": 883,
      "sh": 884,
      "można": 885,
      "coś": 886,
      "przeciw": 887,
      "tar": 888,
      "wal": 889,
      "ciem": 890,
      "ścia": 891,
      "ór": 892,
      "czyć": 893,
      "Sam": 894,
      "Od": 895,
      "były": 896,
      "owym": 897,
      "liśmy": 898,
      "mil": 899,
      "kami": 900,
      "lan": 901,
      "dnia": 902,
      "et": 903,
      "rzał": 904,
      "ler": 905,
      "jaki": 906,
      "którym": 907,
      "gą": 908,
      "Li": 909,
      "dar": 910,
      "fo": 911,
      "potem": 912,
      "jem": 913,
      "mów": 914,
      "cki": 915,
      "eś": 916,
      "ników": 917,
      "począł": 918,
      "ther": 919,
      "gru": 920,
      "owiem": 921,
      "nąć": 922,
      "had": 923,
      "włas": 924,
      "dwie": 925,
      "por": 926,
      "zosta": 927,
      "raj": 928,
      "cały": 929,
      "wra": 930,
      "nale": 931,
      "zmie": 932,
      "wił": 933,
      "nami": 934,
      "której": 935,
      "him": 936,
      "chać": 937,
      "ght": 938,
      "oko": 939,
      "poz": 940,
      "whi": 941,
      "No": 942,
      "ób": 943,
      "reszcie": 944,
      "anych": 945,
      "pli": 946,
      "domu": 947,
      "krze": 948,
      "miło": 949,
      "kle": 950,
      "jeden": 951,
      "nęła": 952,
      "wała": 953,
      "row": 954,
      "łody": 955,
      "ofi": 956,
      "żołnie": 957,
      "Kmi": 958,
      "godzi": 959,
      "res": 960,
      "ską": 961,
      "Kmici": 962,
      "Rze": 963,
      "hu": 964,
      "czej": 965,
      "szcza": 966,
      "myśli": 967,
      "gen": 968,
      "\".": 969,
      "sób": 970,
      "tedy": 971,
      "ple": 972,
      "pla": 973,
      "wem": 974,
      "skich": 975,
      "ner": 976,
      "der": 977,
      "pyta": 978,
      "ony": 979,
      "Wokulski": 980,
      "mam": 981,
      "trzeba": 982,
      "dzień": 983,
      "woje": 984,
      "cić": 985,
      "ver": 986,
      "szym": 987,
      "stwa": 988,
      "Zagłoba": 989,
      "bowiem": 990,
      "jeśli": 991,
      "świę": 992,
      "pis": 993,
      "qu": 994,
      "spoko": 995,
      "jedno": 996,
      "knął": 997,
      "bla": 998,
      "rzył": 999,
      "Bóg": 1000,
      "szło": 1001,
      "lnie": 1002,
      "ręce": 1003,
      "wszystkich": 1004,
      "zdo": 1005,
      "kow": 1006,
      "szli": 1007,
      "pol": 1008,
      "Wię": 1009,
      "jakie": 1010,
      "00": 1011,
      "taki": 1012,
      "zł": 1013,
      "ied": 1014,
      "19": 1015,
      "cznych": 1016,
      "Pod": 1017,
      "nem": 1018,
      "przecie": 1019,
      "mają": 1020,
      "tki": 1021,
      "jących": 1022,
      "gna": 1023,
      "rami": 1024,
      "uwa": 1025,
      "mieszka": 1026,
      "spe": 1027,
      "win": 1028,
      "woli": 1029,
      "dzę": 1030,
      "wały": 1031,
      "sen": 1032,
      "com": 1033,
      "którego": 1034,
      "Zby": 1035,
      "gdyby": 1036,
      "tłu": 1037,
      "dobrze": 1038,
      "ek": 1039,
      "cyj": 1040,
      "tor": 1041,
      "coraz": 1042,
      "żyć": 1043,
      "kobie": 1044,
      "obie": 1045,
      "piero": 1046,
      "He": 1047,
      "dem": 1048,
      "dalej": 1049,
      "pom": 1050,
      "właśnie": 1051,
      "szego": 1052,
      "ster": 1053,
      "głos": 1054,
      "iż": 1055,
      "stąpi": 1056,
      "oraz": 1057,
      "ul": 1058,
      "czer": 1059,
      "pierwszy": 1060,
      "pło": 1061,
      "wiem": 1062,
      "dziew": 1063,
      "parł": 1064,
      "zam": 1065,
      "nowu": 1066,
      "wszystkie": 1067,
      "Wołody": 1068,
      "Wołodyj": 1069,
      "The": 1070,
      "czar": 1071,
      "chciał": 1072,
      "Mar": 1073,
      "wej": 1074,
      "nek": 1075,
      "Pe": 1076,
      "szcz": 1077,
      "lep": 1078,
      "kło": 1079,
      "chwy": 1080,
      "szał": 1081,
      "rząd": 1082,
      "which": 1083,
      "wym": 1084,
      "au": 1085,
      "trzyma": 1086,
      "owania": 1087,
      "?’": 1088,
      "Bog": 1089,
      "ot": 1090,
      "rodzi": 1091,
      "dziś": 1092,
      "wido": 1093,
      "stanowi": 1094,
      "wych": 1095,
      "bardziej": 1096,
      "patrzy": 1097,
      "pró": 1098,
      "zrobi": 1099,
      "ństwa": 1100,
      "stała": 1101,
      "dzia": 1102,
      "wszyscy": 1103,
      "dwo": 1104,
      "śród": 1105,
      "nimi": 1106,
      "cje": 1107,
      "puści": 1108,
      "masz": 1109,
      "very": 1110,
      "zawsze": 1111,
      "dom": 1112,
      "spa": 1113,
      "szczy": 1114,
      "siad": 1115,
      "con": 1116,
      "żej": 1117,
      "ruszy": 1118,
      "ke": 1119,
      "głowę": 1120,
      "all": 1121,
      "che": 1122,
      "kona": 1123,
      "try": 1124,
      "każdy": 1125,
      "człowiek": 1126,
      "same": 1127,
      "Więc": 1128,
      "spraw": 1129,
      "niech": 1130,
      "mor": 1131,
      "bezpie": 1132,
      "zby": 1133,
      "wło": 1134,
      "wołał": 1135,
      "dzię": 1136,
      "sobą": 1137,
      "wój": 1138,
      "równie": 1139,
      "Kmicic": 1140,
      "War": 1141,
      "rzeczy": 1142,
      "mości": 1143,
      "razem": 1144,
      "szła": 1145,
      "tur": 1146,
      "czasu": 1147,
      "lepie": 1148,
      "pl": 1149,
      "nosi": 1150,
      "nku": 1151,
      "sti": 1152,
      "ode": 1153,
      "ął": 1154,
      "cem": 1155,
      "pamię": 1156,
      "kać": 1157,
      "chem": 1158,
      "miała": 1159,
      "kla": 1160,
      "świad": 1161,
      "prz": 1162,
      "ucie": 1163,
      "znowu": 1164,
      "świat": 1165,
      "up": 1166,
      "pięk": 1167,
      "We": 1168,
      "myślał": 1169,
      "dr": 1170,
      "oni": 1171,
      "dra": 1172,
      "ex": 1173,
      "drugi": 1174,
      "pozna": 1175,
      "usz": 1176,
      "kazał": 1177,
      "dów": 1178,
      "emu": 1179,
      "ludzie": 1180,
      "póź": 1181,
      "powiada": 1182,
      "szo": 1183,
      "stało": 1184,
      "żad": 1185,
      "wrócił": 1186,
      "nach": 1187,
      "noc": 1188,
      "Lu": 1189,
      "zale": 1190,
      "this": 1191,
      "tach": 1192,
      "dale": 1193,
      "cych": 1194,
      "prawie": 1195,
      "Niech": 1196,
      "śpie": 1197,
      "lek": 1198,
      "tó": 1199,
      "got": 1200,
      "dej": 1201,
      "tku": 1202,
      "cach": 1203,
      "zg": 1204,
      "skar": 1205,
      "kr": 1206,
      "ach": 1207,
      "jeno": 1208,
      "not": 1209,
      "!”": 1210,
      "dząc": 1211,
      "obo": 1212,
      "mość": 1213,
      "dzieci": 1214,
      "god": 1215,
      "kilku": 1216,
      "czny": 1217,
      "prac": 1218,
      ").": 1219,
      "Krzy": 1220,
      "głę": 1221,
      "ostat": 1222,
      "powo": 1223,
      "następ": 1224,
      "orą": 1225,
      "prę": 1226,
      "czyna": 1227,
      "gdyż": 1228,
      "kał": 1229,
      "inte": 1230,
      "sami": 1231,
      "sów": 1232,
      "cznej": 1233,
      "drze": 1234,
      "przyj": 1235,
      "tan": 1236,
      "zwie": 1237,
      "Kie": 1238,
      "ak": 1239,
      "owanie": 1240,
      "Pol": 1241,
      "skim": 1242,
      "znów": 1243,
      "wio": 1244,
      "tyle": 1245,
      "którą": 1246,
      "ziemi": 1247,
      "Wa": 1248,
      "zę": 1249,
      "czyli": 1250,
      "pole": 1251,
      "mina": 1252,
      "będą": 1253,
      "król": 1254,
      "drugie": 1255,
      "Dla": 1256,
      "rzecz": 1257,
      "sław": 1258,
      "jcie": 1259,
      "żu": 1260,
      "niał": 1261,
      "lne": 1262,
      "wh": 1263,
      "rek": 1264,
      "dło": 1265,
      "odparł": 1266,
      "takie": 1267,
      "mój": 1268,
      "II": 1269,
      "nió": 1270,
      "dwó": 1271,
      "pł": 1272,
      "łam": 1273,
      "cer": 1274,
      "Mu": 1275,
      "słowa": 1276,
      "wróci": 1277,
      "dli": 1278,
      "powiedział": 1279,
      "Tym": 1280,
      "sel": 1281,
      "trafi": 1282,
      "cięż": 1283,
      "środ": 1284,
      "drz": 1285,
      "mat": 1286,
      "sce": 1287,
      "potrze": 1288,
      "dość": 1289,
      "wyso": 1290,
      "bieg": 1291,
      "Roz": 1292,
      "przyjacie": 1293,
      "rozumie": 1294,
      "Kto": 1295,
      "dzenia": 1296,
      "jechał": 1297,
      "have": 1298,
      "wam": 1299,
      "wyda": 1300,
      "kol": 1301,
      "życie": 1302,
      "nigdy": 1303,
      "niósł": 1304,
      "rok": 1305,
      "stary": 1306,
      "wreszcie": 1307,
      "ron": 1308,
      "Pro": 1309,
      "ego": 1310,
      "Wołodyjowski": 1311,
      "kości": 1312,
      "ludz": 1313,
      "Już": 1314,
      "who": 1315,
      "szlach": 1316,
      "brze": 1317,
      "Pra": 1318,
      "zja": 1319,
      "twarz": 1320,
      "byli": 1321,
      "świą": 1322,
      "lar": 1323,
      "potę": 1324,
      "ówczas": 1325,
      "dzieli": 1326,
      "ment": 1327,
      "odpowiedział": 1328,
      "glą": 1329,
      "Da": 1330,
      "spoj": 1331,
      "dek": 1332,
      "oto": 1333,
      "widzi": 1334,
      "taj": 1335,
      "stanie": 1336,
      "Bi": 1337,
      "In": 1338,
      "stać": 1339,
      "sięcy": 1340,
      "vi": 1341,
      "ut": 1342,
      "głowy": 1343,
      "nagle": 1344,
      "konie": 1345,
      "Że": 1346,
      "her": 1347,
      "kład": 1348,
      "strony": 1349,
      "Może": 1350,
      "jestem": 1351,
      "lepiej": 1352,
      "rach": 1353,
      "es": 1354,
      "towarzy": 1355,
      "dopiero": 1356,
      "żał": 1357,
      "czenia": 1358,
      "również": 1359,
      "zdr": 1360,
      "czenie": 1361,
      "ct": 1362,
      "wości": 1363,
      "spokoj": 1364,
      "us": 1365,
      "gów": 1366,
      "osob": 1367,
      "ktu": 1368,
      "sed": 1369,
      "padł": 1370,
      "”.": 1371,
      "mal": 1372,
      "kowi": 1373,
      "And": 1374,
      "My": 1375,
      "dal": 1376,
      "Jest": 1377,
      "panu": 1378,
      "chyba": 1379,
      "let": 1380,
      "jął": 1381,
      "Wszy": 1382,
      "Cza": 1383,
      "Cze": 1384,
      "zgo": 1385,
      "wiado": 1386,
      "),": 1387,
      "cj": 1388,
      "bywa": 1389,
      "zupeł": 1390,
      "ned": 1391,
      "chi": 1392,
      "nki": 1393,
      "lew": 1394,
      "jeżeli": 1395,
      "długo": 1396,
      "ląd": 1397,
      "lił": 1398,
      "Skrze": 1399,
      "ństwo": 1400,
      "chwilę": 1401,
      "ude": 1402,
      "sposób": 1403,
      "Skrzetu": 1404,
      "ńca": 1405,
      "wyż": 1406,
      "mą": 1407,
      "sp": 1408,
      "jedy": 1409,
      "zawołał": 1410,
      "ol": 1411,
      "stru": 1412,
      "innych": 1413,
      "pospo": 1414,
      "mówić": 1415,
      "mini": 1416,
      "mis": 1417,
      "pierwsze": 1418,
      "czki": 1419,
      "nikt": 1420,
      "gre": 1421,
      "ciebie": 1422,
      "ST": 1423,
      "strasz": 1424,
      "proce": 1425,
      "pospoli": 1426,
      "tel": 1427,
      "pal": 1428,
      "uld": 1429,
      "wiesz": 1430,
      "krę": 1431,
      "szka": 1432,
      "zach": 1433,
      "biera": 1434,
      "życia": 1435,
      "dia": 1436,
      "dziec": 1437,
      "jakiś": 1438,
      "gospo": 1439,
      "chorą": 1440,
      "ile": 1441,
      "widział": 1442,
      "żd": 1443,
      "Mich": 1444,
      "obe": 1445,
      "pój": 1446,
      "owali": 1447,
      "On": 1448,
      "lle": 1449,
      "żem": 1450,
      "ina": 1451,
      "rozma": 1452,
      "trud": 1453,
      "rękę": 1454,
      "plied": 1455,
      "ono": 1456,
      "łę": 1457,
      "lit": 1458,
      "out": 1459,
      "Jan": 1460,
      "rad": 1461,
      "but": 1462,
      "kli": 1463,
      "dlatego": 1464,
      "swoje": 1465,
      "mod": 1466,
      "fir": 1467,
      "Go": 1468,
      "bą": 1469,
      "nością": 1470,
      "zes": 1471,
      "odrzekł": 1472,
      "szep": 1473,
      "wśród": 1474,
      "Me": 1475,
      "owała": 1476,
      "bia": 1477,
      "krót": 1478,
      "lem": 1479,
      "wraca": 1480,
      "temu": 1481,
      "trochę": 1482,
      "Ży": 1483,
      "wzi": 1484,
      "śle": 1485,
      "grze": 1486,
      "upo": 1487,
      "rzekła": 1488,
      "het": 1489,
      "pracy": 1490,
      "skrzy": 1491,
      "gentle": 1492,
      "kty": 1493,
      "wiąza": 1494,
      "nocy": 1495,
      "dziw": 1496,
      "pia": 1497,
      "gip": 1498,
      "dwóch": 1499,
      "spytał": 1500,
      "ust": 1501,
      "zbli": 1502,
      "woła": 1503,
      "So": 1504,
      "were": 1505,
      "przód": 1506,
      "śni": 1507,
      "replied": 1508,
      "został": 1509,
      "Dzi": 1510,
      "rea": 1511,
      "niach": 1512,
      "cier": 1513,
      "prawdę": 1514,
      "polity": 1515,
      "nicju": 1516,
      "tąd": 1517,
      "eller": 1518,
      "wiele": 1519,
      "chłop": 1520,
      "zer": 1521,
      "dali": 1522,
      "Be": 1523,
      "Winicju": 1524,
      "czeka": 1525,
      "they": 1526,
      "ling": 1527,
      "wszystkim": 1528,
      "zabi": 1529,
      "ratu": 1530,
      "leg": 1531,
      "Re": 1532,
      "sę": 1533,
      "miar": 1534,
      "czaj": 1535,
      "uj": 1536,
      "panna": 1537,
      "hand": 1538,
      "twar": 1539,
      "obec": 1540,
      "Weller": 1541,
      "cznego": 1542,
      "wość": 1543,
      "dle": 1544,
      "tery": 1545,
      "byś": 1546,
      "from": 1547,
      "rak": 1548,
      "ren": 1549,
      "służ": 1550,
      "ucz": 1551,
      "cznym": 1552,
      "kamie": 1553,
      "sprawie": 1554,
      "Szwe": 1555,
      "głu": 1556,
      "licy": 1557,
      "ant": 1558,
      "gani": 1559,
      "uśmie": 1560,
      "Jeśli": 1561,
      "Tymczasem": 1562,
      "twier": 1563,
      "razy": 1564,
      "pisa": 1565,
      "Zbyszko": 1566,
      "Jed": 1567,
      "Naj": 1568,
      "tysięcy": 1569,
      "oka": 1570,
      "Mać": 1571,
      "wiek": 1572,
      "Bogu": 1573,
      "rzej": 1574,
      "komu": 1575,
      "cami": 1576,
      "Dob": 1577,
      "kogo": 1578,
      "bły": 1579,
      "robo": 1580,
      "puł": 1581,
      "aną": 1582,
      "wasz": 1583,
      "ażeby": 1584,
      "całą": 1585,
      "ia": 1586,
      "wielki": 1587,
      "ded": 1588,
      "wania": 1589,
      "dziesią": 1590,
      "serce": 1591,
      "rzyć": 1592,
      "najmniej": 1593,
      "tami": 1594,
      "słucha": 1595,
      "później": 1596,
      "ber": 1597,
      "klę": 1598,
      "lon": 1599,
      "trą": 1600,
      "owane": 1601,
      "raź": 1602,
      "stały": 1603,
      "widać": 1604,
      "zbyt": 1605,
      "swego": 1606,
      "tom": 1607,
      "Warsza": 1608,
      "strzy": 1609,
      "czasie": 1610,
      "koniec": 1611,
      "dła": 1612,
      "gła": 1613,
      "śla": 1614,
      "wca": 1615,
      "!’": 1616,
      "razie": 1617,
      "rozm": 1618,
      "drzwi": 1619,
      "mieć": 1620,
      "ńskiego": 1621,
      "licz": 1622,
      "anym": 1623,
      "szły": 1624,
      "przer": 1625,
      "Sir": 1626,
      "szyb": 1627,
      "męż": 1628,
      "świecie": 1629,
      "zbro": 1630,
      "prawi": 1631,
      "miasta": 1632,
      "zwał": 1633,
      "publi": 1634,
      "old": 1635,
      "gości": 1636,
      "głów": 1637,
      "księcia": 1638,
      "kole": 1639,
      "właści": 1640,
      "krew": 1641,
      "anu": 1642,
      "net": 1643,
      "głosem": 1644,
      "spotka": 1645,
      "brzy": 1646,
      "mach": 1647,
      "sek": 1648,
      "strz": 1649,
      "bó": 1650,
      "szczegó": 1651,
      "poda": 1652,
      "bud": 1653,
      "resztą": 1654,
      "stoj": 1655,
      "wody": 1656,
      "bit": 1657,
      "wicz": 1658,
      "mały": 1659,
      "pią": 1660,
      "here": 1661,
      "zupełnie": 1662,
      "nii": 1663,
      "żenie": 1664,
      "gląd": 1665,
      "ral": 1666,
      "kój": 1667,
      "dziesię": 1668,
      "pił": 1669,
      "patrz": 1670,
      "wspo": 1671,
      "żar": 1672,
      "ształ": 1673,
      "obro": 1674,
      "będę": 1675,
      "nadzie": 1676,
      "czną": 1677,
      "jeżd": 1678,
      "infor": 1679,
      "dwu": 1680,
      "gał": 1681,
      "Cho": 1682,
      "nka": 1683,
      "dam": 1684,
      "af": 1685,
      "wało": 1686,
      "powi": 1687,
      "wro": 1688,
      "lnic": 1689,
      "pry": 1690,
      "mieli": 1691,
      "czoraj": 1692,
      "moje": 1693,
      "Panie": 1694,
      "smu": 1695,
      "zoba": 1696,
      "fu": 1697,
      "młody": 1698,
      "obu": 1699,
      "owią": 1700,
      "Jako": 1701,
      "ns": 1702,
      "mogę": 1703,
      "kapł": 1704,
      "wzię": 1705,
      "ard": 1706,
      "gry": 1707,
      "she": 1708,
      "samy": 1709,
      "wil": 1710,
      "chro": 1711,
      "koło": 1712,
      "mimo": 1713,
      "twarzy": 1714,
      "śmierci": 1715,
      "self": 1716,
      "ist": 1717,
      "king": 1718,
      "szczęśli": 1719,
      "ban": 1720,
      "nieco": 1721,
      "stępu": 1722,
      "zdu": 1723,
      "zabe": 1724,
      "mogą": 1725,
      "chodzą": 1726,
      "wówczas": 1727,
      "gach": 1728,
      "Pie": 1729,
      "kosz": 1730,
      "wtedy": 1731,
      "zaczę": 1732,
      "thing": 1733,
      "ciaż": 1734,
      "mogła": 1735,
      "krzyknął": 1736,
      "drodze": 1737,
      "okre": 1738,
      "wiście": 1739,
      "głową": 1740,
      "Ku": 1741,
      "drogi": 1742,
      "Ram": 1743,
      "isto": 1744,
      "list": 1745,
      "skła": 1746,
      "swoją": 1747,
      "kolwiek": 1748,
      "An": 1749,
      "Bar": 1750,
      "ks": 1751,
      "ning": 1752,
      "\",": 1753,
      "fara": 1754,
      "bił": 1755,
      "sach": 1756,
      "decy": 1757,
      "skoń": 1758,
      "Ci": 1759,
      "pada": 1760,
      "Kiedy": 1761,
      "Dzie": 1762,
      "jaką": 1763,
      "Teraz": 1764,
      "naz": 1765,
      "takim": 1766,
      "jednym": 1767,
      "wraz": 1768,
      "czał": 1769,
      "powiedzieć": 1770,
      "groma": 1771,
      "wska": 1772,
      "mną": 1773,
      "tele": 1774,
      "wor": 1775,
      "kształ": 1776,
      "been": 1777,
      "duszy": 1778,
      "jednej": 1779,
      "qui": 1780,
      "choćby": 1781,
      "czna": 1782,
      "słów": 1783,
      "Ha": 1784,
      "kaza": 1785,
      "kazu": 1786,
      "rycerz": 1787,
      "bor": 1788,
      "swoich": 1789,
      "tne": 1790,
      "fun": 1791,
      "tać": 1792,
      "jas": 1793,
      "dach": 1794,
      "our": 1795,
      "kapłan": 1796,
      "Izabe": 1797,
      "dzien": 1798,
      "some": 1799,
      "szczęście": 1800,
      "ckiego": 1801,
      "powin": 1802,
      "nau": 1803,
      "daje": 1804,
      "razu": 1805,
      "drogę": 1806,
      "Mie": 1807,
      "łów": 1808,
      "zwycię": 1809,
      "way": 1810,
      "maga": 1811,
      "serca": 1812,
      "Wszyst": 1813,
      "wiedział": 1814,
      "natu": 1815,
      "takich": 1816,
      "mili": 1817,
      "kur": 1818,
      "inne": 1819,
      "znala": 1820,
      "dobry": 1821,
      "Boże": 1822,
      "ud": 1823,
      "pomo": 1824,
      "zaczą": 1825,
      "puszcza": 1826,
      "dzenie": 1827,
      "are": 1828,
      "nęły": 1829,
      "bec": 1830,
      "if": 1831,
      "ssi": 1832,
      "rzenia": 1833,
      "into": 1834,
      "zmar": 1835,
      "posta": 1836,
      "obowią": 1837,
      "brał": 1838,
      "dobre": 1839,
      "naprzód": 1840,
      "chwila": 1841,
      "son": 1842,
      "polski": 1843,
      "ous": 1844,
      "wiąz": 1845,
      "ppe": 1846,
      "korzy": 1847,
      "kocha": 1848,
      "organi": 1849,
      "pierw": 1850,
      "możli": 1851,
      "cego": 1852,
      "przej": 1853,
      "your": 1854,
      "nasz": 1855,
      "ponie": 1856,
      "prawo": 1857,
      "nowe": 1858,
      "ńce": 1859,
      "lud": 1860,
      "śniej": 1861,
      "jedzie": 1862,
      "jechać": 1863,
      "kolej": 1864,
      "logi": 1865,
      "królew": 1866,
      "całe": 1867,
      "prowadzi": 1868,
      "Egip": 1869,
      "taka": 1870,
      "wanie": 1871,
      "boga": 1872,
      "cją": 1873,
      "szczo": 1874,
      "ogó": 1875,
      "kraj": 1876,
      "hat": 1877,
      "kan": 1878,
      "ałam": 1879,
      "całej": 1880,
      "śmierć": 1881,
      "pić": 1882,
      "snął": 1883,
      "rado": 1884,
      "łek": 1885,
      "umie": 1886,
      "wego": 1887,
      "biał": 1888,
      "Chmie": 1889,
      "jącego": 1890,
      "cieka": 1891,
      "myśle": 1892,
      "wiać": 1893,
      "zapa": 1894,
      "glę": 1895,
      "lny": 1896,
      "minu": 1897,
      "prawda": 1898,
      "przecież": 1899,
      "LE": 1900,
      "Boga": 1901,
      "zaj": 1902,
      "Ksią": 1903,
      "Niem": 1904,
      "zła": 1905,
      "wszel": 1906,
      "stry": 1907,
      "wzglę": 1908,
      "chnął": 1909,
      "trzymał": 1910,
      "skó": 1911,
      "dostoj": 1912,
      "wielu": 1913,
      "bel": 1914,
      "when": 1915,
      "rie": 1916,
      "człowieka": 1917,
      "Gdzie": 1918,
      "gentleman": 1919,
      "opie": 1920,
      "czach": 1921,
      "najwięk": 1922,
      "inaczej": 1923,
      "cóż": 1924,
      "powta": 1925,
      "miejscu": 1926,
      "świąty": 1927,
      "tymi": 1928,
      "bić": 1929,
      "znale": 1930,
      "dowie": 1931,
      "bło": 1932,
      "często": 1933,
      "Mó": 1934,
      "cio": 1935,
      "czyn": 1936,
      "czek": 1937,
      "nato": 1938,
      "kraju": 1939,
      "Al": 1940,
      "dziwił": 1941,
      "cen": 1942,
      "there": 1943,
      "żony": 1944,
      "dawało": 1945,
      "góry": 1946,
      "końcu": 1947,
      "Bu": 1948,
      "tre": 1949,
      "daj": 1950,
      "jakieś": 1951,
      "Winicjusz": 1952,
      "tni": 1953,
      "bod": 1954,
      "lnych": 1955,
      "pio": 1956,
      "waćpan": 1957,
      "poło": 1958,
      "mian": 1959,
      "cząc": 1960,
      "brać": 1961,
      "gin": 1962,
      "takiego": 1963,
      "zen": 1964,
      "sier": 1965,
      "rady": 1966,
      "tysią": 1967,
      "czyz": 1968,
      "ogrom": 1969,
      "gan": 1970,
      "sztu": 1971,
      "skiem": 1972,
      "ele": 1973,
      "mru": 1974,
      "otwo": 1975,
      "żenia": 1976,
      "piersi": 1977,
      "jącym": 1978,
      "poja": 1979,
      "jeź": 1980,
      "swoim": 1981,
      "spi": 1982,
      "niesie": 1983,
      "połu": 1984,
      "sio": 1985,
      "ńców": 1986,
      "czyła": 1987,
      "mogli": 1988,
      "swej": 1989,
      "Rzeczy": 1990,
      "sma": 1991,
      "Był": 1992,
      "Maćko": 1993,
      "Cz": 1994,
      "rou": 1995,
      "chociaż": 1996,
      "taką": 1997,
      "otwar": 1998,
      "rew": 1999,
      "maty": 2000,
      "ziemię": 2001,
      "twie": 2002,
      "zię": 2003,
      "nogi": 2004,
      "staro": 2005,
      "Oto": 2006,
      "niepo": 2007,
      "set": 2008,
      "świata": 2009,
      "należy": 2010,
      "inni": 2011,
      "stare": 2012,
      "Fe": 2013,
      "wcze": 2014,
      "jemy": 2015,
      "lał": 2016,
      "przyszło": 2017,
      "zaję": 2018,
      "gospodar": 2019,
      "chorąg": 2020,
      "tała": 2021,
      "ńcu": 2022,
      "uczu": 2023,
      "ręką": 2024,
      "mało": 2025,
      "mieni": 2026,
      "rzucił": 2027,
      "ciągnął": 2028,
      "gląda": 2029,
      "Skrzetuski": 2030,
      "prawa": 2031,
      "jaka": 2032,
      "say": 2033,
      "osób": 2034,
      "chrze": 2035,
      "mienia": 2036,
      "owskiego": 2037,
      "jesz": 2038,
      "Przez": 2039,
      "lata": 2040,
      "pięć": 2041,
      "run": 2042,
      "wielkie": 2043,
      "wyj": 2044,
      "głowie": 2045,
      "zasa": 2046,
      "jednego": 2047,
      "stronę": 2048,
      "menta": 2049,
      "powtó": 2050,
      "jakim": 2051,
      "moja": 2052,
      "rzuca": 2053,
      "ckie": 2054,
      "zdy": 2055,
      "zapytał": 2056,
      "tobie": 2057,
      "sama": 2058,
      "zji": 2059,
      "Staś": 2060,
      "miejsce": 2061,
      "bła": 2062,
      "mer": 2063,
      "Win": 2064,
      "owany": 2065,
      "wypad": 2066,
      "bezpiecze": 2067,
      "nce": 2068,
      "czka": 2069,
      "zapew": 2070,
      "miecz": 2071,
      "anej": 2072,
      "tna": 2073,
      "pozy": 2074,
      "Chmielnic": 2075,
      "wczoraj": 2076,
      "bior": 2077,
      "znaczy": 2078,
      "póki": 2079,
      "zaczął": 2080,
      "koch": 2081,
      "kazy": 2082,
      "wojska": 2083,
      "kwi": 2084,
      "time": 2085,
      "Ne": 2086,
      "uda": 2087,
      "wdzię": 2088,
      "nieprzyjacie": 2089,
      "Tam": 2090,
      "ktor": 2091,
      "wasza": 2092,
      "sir": 2093,
      "kul": 2094,
      "ńskich": 2095,
      "uży": 2096,
      "pat": 2097,
      "ii": 2098,
      "krwi": 2099,
      "wojny": 2100,
      "little": 2101,
      "dko": 2102,
      "zem": 2103,
      "leci": 2104,
      "okru": 2105,
      "chodził": 2106,
      "ckich": 2107,
      "prosi": 2108,
      "niebo": 2109,
      "ful": 2110,
      "liz": 2111,
      "tymczasem": 2112,
      "wąt": 2113,
      "miłości": 2114,
      "Ze": 2115,
      "miały": 2116,
      "przygo": 2117,
      "cąc": 2118,
      "ntów": 2119,
      "zamk": 2120,
      "widok": 2121,
      "niebie": 2122,
      "cieli": 2123,
      "jecha": 2124,
      "ktoś": 2125,
      "Ry": 2126,
      "jąca": 2127,
      "nęli": 2128,
      "miało": 2129,
      "dziedzi": 2130,
      "wódz": 2131,
      "podej": 2132,
      "cym": 2133,
      "lony": 2134,
      "siada": 2135,
      "min": 2136,
      "czony": 2137,
      "potrzeb": 2138,
      "nienia": 2139,
      "tychmiast": 2140,
      "bój": 2141,
      "miesią": 2142,
      "szero": 2143,
      "rozpa": 2144,
      "jedną": 2145,
      "pen": 2146,
      "wiał": 2147,
      "podniósł": 2148,
      "prezy": 2149,
      "pokoju": 2150,
      "sąd": 2151,
      "prawdzie": 2152,
      "potęż": 2153,
      "Ten": 2154,
      "cała": 2155,
      "wach": 2156,
      "mem": 2157,
      "obok": 2158,
      "chrześci": 2159,
      "kapła": 2160,
      "wer": 2161,
      "wojsk": 2162,
      "daleko": 2163,
      "jo": 2164,
      "szem": 2165,
      "konia": 2166,
      "giem": 2167,
      "głębo": 2168,
      "sprze": 2169,
      "tny": 2170,
      "ciec": 2171,
      "ramiona": 2172,
      "ąć": 2173,
      "pusty": 2174,
      "pospolitej": 2175,
      "idzie": 2176,
      "art": 2177,
      "jesteś": 2178,
      "zdra": 2179,
      "pał": 2180,
      "para": 2181,
      "języ": 2182,
      "ńskie": 2183,
      "mio": 2184,
      "Potem": 2185,
      "usza": 2186,
      "szwe": 2187,
      "upon": 2188,
      "wcale": 2189,
      "lone": 2190,
      "anego": 2191,
      "200": 2192,
      "ria": 2193,
      "mówię": 2194,
      "dziesiąt": 2195,
      "Słu": 2196,
      "ukry": 2197,
      "wnę": 2198,
      "nar": 2199,
      "szwedz": 2200,
      "jącą": 2201,
      "ądź": 2202,
      "Gdyby": 2203,
      "ura": 2204,
      "czeniu": 2205,
      "łym": 2206,
      "Woj": 2207,
      "dziewczy": 2208,
      "lskiego": 2209,
      "gor": 2210,
      "biegł": 2211,
      "właszcza": 2212,
      "lić": 2213,
      "wić": 2214,
      "parę": 2215,
      "patrzył": 2216,
      "wski": 2217,
      "ces": 2218,
      "nęło": 2219,
      "czerwo": 2220,
      "wod": 2221,
      "Petro": 2222,
      "łych": 2223,
      "współ": 2224,
      "siadł": 2225,
      "know": 2226,
      "dego": 2227,
      "gór": 2228,
      "drugiej": 2229,
      "samym": 2230,
      "Cóż": 2231,
      "żało": 2232,
      "zacji": 2233,
      "chcesz": 2234,
      "wobec": 2235,
      "około": 2236,
      "Petroniu": 2237,
      "De": 2238,
      "tere": 2239,
      "olbrzy": 2240,
      "Michał": 2241,
      "kowie": 2242,
      "natychmiast": 2243,
      "Wiel": 2244,
      "iść": 2245,
      "cle": 2246,
      "hy": 2247,
      "pała": 2248,
      "chni": 2249,
      "gorą": 2250,
      "would": 2251,
      "dlaczego": 2252,
      "poczęła": 2253,
      "pomoc": 2254,
      "rzuci": 2255,
      "oczyma": 2256,
      "Tata": 2257,
      "warto": 2258,
      "ńskiej": 2259,
      "świ": 2260,
      "wen": 2261,
      "owia": 2262,
      "łeś": 2263,
      "Rzeczypospolitej": 2264,
      "ting": 2265,
      "swój": 2266,
      "zwrócił": 2267,
      "don": 2268,
      "ręku": 2269,
      "ven": 2270,
      "muje": 2271,
      "look": 2272,
      "wór": 2273,
      "chodzić": 2274,
      "słyszał": 2275,
      "Ligi": 2276,
      "każdym": 2277,
      "Czar": 2278,
      "Si": 2279,
      "Wła": 2280,
      "niez": 2281,
      "sur": 2282,
      "grani": 2283,
      "pita": 2284,
      "prawdzi": 2285,
      "Ot": 2286,
      "komen": 2287,
      "dosta": 2288,
      "długi": 2289,
      "Se": 2290,
      "znać": 2291,
      "Pola": 2292,
      "albowiem": 2293,
      "króla": 2294,
      "odpowiedzi": 2295,
      "uli": 2296,
      "przekona": 2297,
      "prostu": 2298,
      "fore": 2299,
      "samego": 2300,
      "Winkle": 2301,
      "Trze": 2302,
      "naprawdę": 2303,
      "bio": 2304,
      "jeżdża": 2305,
      "grz": 2306,
      "proszę": 2307,
      "Jeżeli": 2308,
      "tajem": 2309,
      "bur": 2310,
      ".”": 2311,
      "Ody": 2312,
      "ving": 2313,
      "wan": 2314,
      "rzem": 2315,
      "społe": 2316,
      "Chry": 2317,
      "them": 2318,
      "powiem": 2319,
      "niejsze": 2320,
      "znaleź": 2321,
      "tyw": 2322,
      "side": 2323,
      "musiał": 2324,
      "nasze": 2325,
      "nieść": 2326,
      "czyni": 2327,
      "their": 2328,
      "La": 2329,
      "doty": 2330,
      "ceza": 2331,
      "most": 2332,
      "prost": 2333,
      "pełni": 2334,
      "…”": 2335,
      "chcę": 2336,
      "syn": 2337,
      "ciągle": 2338,
      "gami": 2339,
      "wieczo": 2340,
      "obra": 2341,
      "ses": 2342,
      "pracow": 2343,
      "ić": 2344,
      "tch": 2345,
      "trza": 2346,
      "koła": 2347,
      "tua": 2348,
      "ciąż": 2349,
      "Przed": 2350,
      "wziął": 2351,
      "uch": 2352,
      "duje": 2353,
      "szak": 2354,
      "czone": 2355,
      "dzej": 2356,
      "uważa": 2357,
      "zw": 2358,
      "łó": 2359,
      "poch": 2360,
      "woda": 2361,
      "knia": 2362,
      "żeś": 2363,
      "wyja": 2364,
      "państwa": 2365,
      "prócz": 2366,
      "Spo": 2367,
      "znał": 2368,
      "Jagie": 2369,
      "zwykle": 2370,
      "ojciec": 2371,
      "OF": 2372,
      "yy": 2373,
      "wybu": 2374,
      "gać": 2375,
      "bry": 2376,
      "lnego": 2377,
      "nagro": 2378,
      "śnia": 2379,
      "siły": 2380,
      "szybko": 2381,
      "Nel": 2382,
      "listy": 2383,
      "rzeć": 2384,
      "mamy": 2385,
      "interes": 2386,
      "żna": 2387,
      "przypad": 2388,
      "doj": 2389,
      "stosu": 2390,
      "hetman": 2391,
      "il": 2392,
      "kup": 2393,
      "żyła": 2394,
      "Kon": 2395,
      "cka": 2396,
      "poru": 2397,
      "obej": 2398,
      "słusz": 2399,
      "miłość": 2400,
      "Euro": 2401,
      "okaz": 2402,
      "poczęli": 2403,
      "Andrzej": 2404,
      "wiadomo": 2405,
      "mowa": 2406,
      "Sy": 2407,
      "ciel": 2408,
      "pil": 2409,
      "przedstawi": 2410,
      "zio": 2411,
      "poczęły": 2412,
      "mon": 2413,
      "gniew": 2414,
      "stop": 2415,
      "wzro": 2416,
      "miejsca": 2417,
      "Ge": 2418,
      "zdzi": 2419,
      "wają": 2420,
      "Ramzes": 2421,
      "zim": 2422,
      "sząc": 2423,
      "weso": 2424,
      "ziem": 2425,
      "puścił": 2426,
      "Pat": 2427,
      "Zo": 2428,
      "rabia": 2429,
      "lach": 2430,
      "more": 2431,
      "groź": 2432,
      "ruszył": 2433,
      "zwłaszcza": 2434,
      "szk": 2435,
      "koni": 2436,
      "mojej": 2437,
      "szył": 2438,
      "dodał": 2439,
      "swojej": 2440,
      "Nic": 2441,
      "hor": 2442,
      "Danu": 2443,
      "cór": 2444,
      "widzę": 2445,
      "pas": 2446,
      "nikiem": 2447,
      "dużo": 2448,
      "dowo": 2449,
      "urzę": 2450,
      "wnio": 2451,
      "nien": 2452,
      "budow": 2453,
      "całym": 2454,
      "dzwo": 2455,
      "Jedna": 2456,
      "Dzię": 2457,
      "części": 2458,
      "ogar": 2459,
      "górę": 2460,
      "Praw": 2461,
      "dała": 2462,
      "ton": 2463,
      "owicz": 2464,
      "niewol": 2465,
      "inter": 2466,
      "stanę": 2467,
      "łego": 2468,
      "Sie": 2469,
      "rand": 2470,
      "rzenie": 2471,
      "himself": 2472,
      "riend": 2473,
      "błę": 2474,
      "kola": 2475,
      "kuję": 2476,
      "Polsce": 2477,
      "naście": 2478,
      "dotąd": 2479,
      "stoi": 2480,
      "dawno": 2481,
      "ELE": 2482,
      "abo": 2483,
      "niejszy": 2484,
      "ojca": 2485,
      "zarazem": 2486,
      "innego": 2487,
      "obraz": 2488,
      "szere": 2489,
      "powiadał": 2490,
      "jan": 2491,
      "pose": 2492,
      "rol": 2493,
      "kara": 2494,
      "jutro": 2495,
      "oczach": 2496,
      "pora": 2497,
      "dzieje": 2498,
      "przyję": 2499,
      "zostanie": 2500,
      "18": 2501,
      "Zy": 2502,
      "ił": 2503,
      "zało": 2504,
      "wyszedł": 2505,
      "staw": 2506,
      "Au": 2507,
      "friend": 2508,
      "ogni": 2509,
      "żołnierzy": 2510,
      "lega": 2511,
      "ness": 2512,
      "progra": 2513,
      "down": 2514,
      "szlachci": 2515,
      "nor": 2516,
      "iz": 2517,
      "leń": 2518,
      "żegna": 2519,
      "siedzi": 2520,
      "trzymać": 2521,
      "gla": 2522,
